import React from 'react';

const Xodimlar = () => {
  const {t} = useNavigate();
  
  const arr = [
    {
        name:"АЗИМОВ РУСТАМ СОДИҚОВИЧ",
        image:"https://uzbekinvest.uz/uploads/employee/1.jpg",
        position:"Бош директор",
        phone__1:"Телефон:",
        phone__2:"(71) 235-78-01",
        reception__day__1:"Қабул кунлари:",
        reception__day__2:"Сешанба 11:00 – 13:00, Пайшанба 11:00 – 13:00",
        email__1:"Электрон манзил:",
        email__2:"gen_dir@uzbekinvest.uz",
        content:`
            Азимов Рустам Содиқович, 1958 йилда Тошкент шаҳрида туғилган. 
            Маълумоти – олий, 1980 йилда Тошкент Давлат университетини, 
            1989 йилда Тошкент Ирригация ва Қишлоқ Хўжалигини Механизациялаш 
            Муҳандислари Институтини тамомлаган, иқтисодий фанлар номзоди. 
            1998 йилда “Меҳнат шуҳрат” ордени, 2008 йилда “Фидокорона ҳизматлари 
            учун” давлат орденлари ва мукофотлари билан тақдирланган."Ўзбекинвест" 
            экспорт-импорт суғурта компанияси акциядорлик жамияти Бош директори 
            лавозимига Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2017 йил 
            6 июндаги 359-сонли қарори билан тайинланган.`,

    }
  ]
  return (
    <div>

    </div>
  )
}

export default Xodimlar