const translationsRu = {
  home: "Главная",
  news: "Новости",
  services: "Услуги",
  about: "О нас",
  contact: "Контакты",
  partners: "Партнерам",
  help: "Документы",
  login: "Войти",
  ru: "Ру",
  uz: "Уз",
  contact__info:
    "Адреса нашей организации в различных сферах, чтобы вы могли связаться с нами",
  // BTNS words
  view__more__btn: "посмотреть больше",
  read__more__btn: "читать далее",
  send: "Отправить",
  // USEFULL links
  useFull__links: "Полезные ссылки",
  // Lasted Components
  last__news: "Последние новости",
  // Tempus
  medical__assistance: "Медицинский ассистанс",
  medical__assistance__info:
    "комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.",
  legal__assistance: "Юридический ассистанс",
  legal__assistance__info:
    "составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;",
  technical__assistance: "Технический ассистанс",
  technical__assistance__info:
    "Услуги технического комиссара (выезд на место, осмотр, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя), участие в возмещении убытков).",
  personal__assistance: "Персоналный ассистанс",
  personal__assistance__info:
    "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов.",
  // Department Component
  depart: "Отделы",
  depart__info__message: `На сегодняшний день организация ООО «Узбекинвест ассистанс» состоит из 4-х отделей и они заключаются в следующем.`,
  depart__international: "Отдел международного сотрудничества",
  depart__international__1: `Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение преемственности отношений.`,
  depart__international__2: `Помимо налаживания сотрудничества с новыми партнерами, в обязанности отдела также входит организация оказания необходимой помощи туристам, прибывающим на территорию Республики Узбекистан с туристическим полисом.`,
  depart__international__3: `Сотрудничаем со 127 медицинскими учреждениями во всех областных центрах и отдаленных районах Республики Узбекистан. Среди них самые крупные больницы: «“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”, “Azimed Hospital” “Star med”`,
  depart__international__4: `Нашими зарубежными партнерами являются Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyager Assistance, Remed Assistance и Balt Assistance.`,
  depart__car:
    "Отдел рассмотрения претензий по видам обязательного автострахования",
  depart__car__1: `По информации Колл-центра компании, необходимо выехать непосредственно на место дорожно-транспортного происшествия, изучить обстоятельства, повлекшие за собой наступление страхового случая, добровольно оформить Извещение (Европротокол в на родном языке) вместе с водителями проверить состояние транспортных средств, поврежденных в результате дорожно-транспортного происшествия, или сделать фото (видео), прием заявлений страхователей (водителей) о наступлении страхового случая, расследование страхового случая, в том числе проверка обоснованности представленного акта оценки, получение заключения комиссии о признании или непризнании страхового случая, сбор необходимых документов для получения полное страховое возмещение виновным и потерпевшим оказать помощь.`,
  depart__car__2: `Составление ежедневных, еженедельных и ежемесячных отчетов о выполненных работах и предоставление их директору общества.`,
  depart__may:
    "Отдел рассмотрения претензий по видам добровольного автострахования",
  depart__may__1: `На основании заявки, поступивший с Колл-центра Компании, Отдел по рассмотрению претензионных дел обеспечивает немедленный выезд на место ДТП, осуществляет видео-фотофиксацию поврежденных автомобилей и документов, организацию услуг эвакуатора при необходимости, техпомощь автомобилям, осуществляет услуги  «трезвый водитель» и другие необходимые услуги.`,
  depart__may__2: `Организация первичной оценки поврежденных транспортных средств на месте ДТП.`,
  depart__may__3: `Осуществление и организация технической поддержки автомобилей по заявкам местных и иностранных страховых и ассистанс компаний.`,
  depart__may__4: `Рассмотрение поступивших обращений и выдача заключения по добровольным видам страхования транспортных средств.`,
  depart__may__5: `Осуществляет контроль за процессом ремонта поврежденных автомобилей путем выезда непосредственно в автомастерские, обеспечивает оформление 3-х стороннего акта приема-передачи в присутствии автовладельца и представителя автомастерской.`,
  depart__may__6: `Готовить ежедневные, еженедельные и ежемесячные отчеты о выполненных работах и представлять их директору общества.`,
  depart__may__7: `На сегодняшний день мы сотрудничаем с качественными техническими мастерскими в центре всех областей Республики Узбекистан и в городе Ташкенте. Это такие автомастерские, как ООО “JM-AVTO”, ООО “FORSAJ LYUKS AVTO”, YATT SHAYUNUSOV B.R, ООО “PIT STOP MOTORS” (Avtoritet), ООО MAJOR BUSINESS GROUP (CARBOX) и ООО « AVTOTEXXIZMAT»`,
  depart__legal: "Юридическое oтделы",
  depart__legal__1: `В соответствии с требованиями законодательства в целях возврата государственных средств истребовать и (или) взыскать в судебном порядке материальный ущерб, причиненный в порядке регресса, с лиц, виновных в страховом случае.`,
  depart__legal__2: `Представляет в установленном порядке интересы ООО “Узбекинвест Ассистанс” и клиентов Ассистанса в хозяйственном, гражданском, уголовном судах, а также в других органах при осуществлении права регрессного требования к виновным в нанесении ущерба лицам и защите интересов ООО “Узбекинвест Ассистанс” и его клиентов.`,
  depart__legal__3: `Анализирует и обобщает результаты рассмотрения претензионных и судебных дел, а также изучает практику заключения и исполнения договоров`,
  depart__legal__4: `Проводит правовую экспертизу документации, а также визирование договоров и других документов заключаемых (составляемых)  ООО “Узбекинвест Ассистанс” и его клиентами.`,
  // EST Component
  about__1: `Кроме отечественного рынка ООО «Узбекинвест Ассистанс»
    оказывает услуги и зарубежным ассистанс компаниям. На
    сегодняшний день нашими партнёрами являются такие ассистанс
    компании как: Euroasia Assistance, Inter Assist, Мissadena,
    Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global
    Voyadger Assistance, Remed Assistance, и Balt Assistance и др.`,
  about__2: `Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является
    одним из главных ассистанс компании в Республике Узбекистан.`,
  about__3: `Основными преимуществами компании являются `,
  //Footer component
  adress: "Республика Узбекистан, г. Ташкент, 100017, ул. Чупон ота, 6.",
  // Kontakt page
  direct__number: "Прямой контактный номер",
  short__number: "Короткий номер",
  adress__map: "Адресс",
  phone__map: "Телефон",
  follow_us__map: "Подписывайтесь на нас",
  email__map: "Почта",
  // ABOUT Page
  founders: "О нас",
  founders__1: `Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является одним из главных ассистанс компании в Республике Узбекистан.`,
  founders__2: `Кроме отечественного рынка ООО «Узбекинвест Ассистанс» оказывает услуги и зарубежным ассистанс компаниям. На сегодняшний день нашими партнёрами являются такие ассистанс компании как: Euroasia Assistance, Inter Assist, Мissadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyadger Assistance, Remed Assistance, и Balt Assistance и др`,
  founders__3: "Руководство",
  founders__4: "Партнеры",
  // PARTNERS Page
  partners__title__1: `• Более чем 21-летний опыт работы в сфере предоставления услуг ассистанс - технической, медицинской и юридической помощи.`,
  partners__title__2: `• Круглосуточный диспетчерский центр, оснащенный IP-телефонией, интегрированной с уникальной базой данных, запись телефонных разговоров. `,
  partners__title__3: `• Работа ведется круглосуточно, без перерывов, выходных и праздничных дней.`,
  partners__title__4: `• Профессионально подготовленный кадровый состав, включая высококвалифицированных врачей и юристов.`,
  partners__title__5: `• Организация госпитализации.`,
  partners__title__6: `• Организация репатриации.`,
  // Boxses OTDEL 1
  otdel__1__title__1: "Наши зарубежные партнеры",
  otdel__1__subtitle__1: `Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global
    Assistance, VMA LLC, AP Companies Ltd, Global Voyager
    Assistance, Remed Assistance и Balt Assistance.`,
  otdel__1__title__2: "Наши местные медицинские и технические партнеры",
  otdel__1__subtitle__2: `«“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”,
    “Azimed Hospital” “Star med” ООО "MAK MOTORS", ООО " JM-AVTO
    MCHJ", "Avtoritet", «Forsaj» и др;`,
  otdel__1__title__3: "Наши партнеры среди страховых компаний",
  otdel__1__subtitle__3: `АО «Узбекинвест ЕИСК», Страховая организация ARIA, страховая компания «Ingo Uzbekistan».`,
  // Boxses OTDEL 2 Majburiy
  otdel__2__title__1: "ОСГОВЦ",
  otdel__2__subtitle__1: `означает полис обязательного страхования гражданской ответственности владельцев транспортных средств. Этот тип автострахования требуется для каждого транспортного средства, и его несоблюдение может привести к штрафам.
    Следует обратить внимание на то, что полис ОСГО ВТС покрывает только ущерб имуществу или здоровью третьих лиц. Страховка ОСАГО не возмещает ущерб, нанесенный транспортным средствам владельца, а также травмы, полученные в результате автомобильной аварии. В случае ДТП полис страхования гражданской ответственности защищает от финансовых претензий со стороны владельцев поврежденного имущества, а также от вреда здоровью людей, пострадавших во время происшествия.
    Если к управлению транспортным средством допущено более одного человека, договор ОСАГО оформляется отдельно на каждого водителя. В полисе ОСГОВТС страховые тарифы применяются ко всем страховщикам по единым правилам, установленным законодательством. Страховая сумма по данному виду страхования установлена ​​в размере 40 млн сумов. При этом распределение страховой суммы определяется законом в следующих пределах: на возмещение вреда жизни и здоровью - 65%; 35% на возмещение ущерба, причиненного имуществу потерпевших.
    `,
  otdel__2__subtitle__1__2:
    "означает полис обязательного страхования гражданской ответственности владельцев транспортных средств.",
  otdel__2__title__2: "ЕВРОПЕЙСКИЙ ПРОТОКОЛ",
  otdel__2__subtitle__2: `ОВД по факту дорожно-транспортного происшествия
    водителями, попавшими в аварию со страховщиком без участия работников органа
    уведомление путем составления уведомления.Европейский протокол в Узбекистане от 25 ноября 2021 года
    приступили к работе.Это означает, что по обоюдному согласию сторон без участия инспекторов
    можно будет оформить ДТП.ГАИ. Главное - гражданство обеих сторон
    ответственность должна быть застрахована.Оформляется после приобретения страхового полиса
    и после заполнения специальных форм, которые можно скачать с сайта страховой компании,
    обе стороны, вовлеченные в аварию, доставляют их в свою страховую компанию. После того,
    страховщики приходят на работу, чтобы договориться о компенсации.`,
  otdel__2__subtitle__2__2: `Сообщить страховщику о возникновении дорожно-транспортного происшествия без участия сотрудников органов внутренних `,

  medical__assistance__info__1:
    "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.",
  medical__assistance__info__2:
    "Иногда используется терминология, как страховой ассистанс и страховой сервис.",
  medical__assistance__info__3:
    "Сервисная компания, которая занимается данной деятельностью, берет на себя все заботы относительно поиска медицинского учреждения, организации приема у нужного специалиста, оплаты услуг и транспортировки застрахованного в страну постоянного проживания.",

  yurudik__assistance__info__1: "управление юридического обеспечения:",
  yurudik__assistance__info__2:
    "предоставление устных и письменных юридических консультаций;",
  yurudik__assistance__info__3:
    "составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;",
  yurudik__assistance__info__4:
    "представительство интересов в ходе административного разбирательства в органах дознания и суде. Обжалование постановлений об административной ответственности;",
  yurudik__assistance__info__5:
    "представительство интересов в гражданском, хозяйственном процессе в суде любой инстанций по искам о возмещении материального и морального ущерба вследствие ДТП;",
  yurudik__assistance__info__6:
    "представительство интересов в уголовном процессе в суде любой инстанций по гражданским искам о возмещении материального и морального ущерба вследствие ДТП;",
  yurudik__assistance__info__7:
    "представительство интересов в гражданском, хозяйственном процессе в суде любых инстанций по искам о выплате страхового возмещения;",
  yurudik__assistance__info__8:
    "юридическая экспертиза авто товароведческих исследований/экспертиз с целью минимизации материального ущерба.",
  techno__assitance__info__1:
    "Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя) участие в урегулировании убытков).",
  techno__assitance__info__2:
    "Услуги эвакуатора: транспортировка автомобиля до станции техобслуживания при технической неисправности или повреждении при дорожно-транспортном происшествии (вся территория Республики Узбекистан).",
  techno__assitance__info__3:
    "- Покрытие ремонта на станциях технического обслуживания в любом регионе Республики Узбекистан независимо от места выдачи полиса",
  techno__assitance__info__4:
    "- Гарантийные обязательства страховой компании перед страхователем.",
  personal__assistance__info__1:
    "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов.",
  // partners PArtners
  parners__four__1:
    "Мы, команда ARIA, хотим, чтобы вы стали частью нашего сообщества. Наша команда предлагает душевное спокойствие и уверенность. Это позволяет клиентам сосредоточиться на вопросах дальнейшего развития бизнеса.",
  parners__four__2:
    "Партнеры группы компаний «Авторитет Групп» осуществляют свою деятельность по следующим направлениям: продажа автомобилей, гарантийное и техническое обслуживание автомобилей, грузоперевозки, поставка запчастей.",
  parners__four__3:
    "Экспортно-импортная акционерная страховая компания «Узбекинвест» работает на рынке общего страхования и занимается всеми 17 видами страхования по классификации страховой деятельности.",
  parners__four__4:
    "Компания «ИНГО-УЗБЕКИСТАН» — один из крупнейших страховщиков Узбекистана с универсальным портфелем услуг, включающим комплексные программы защиты интересов бизнеса и широкий спектр страховых продуктов для частных лиц.",
  // Rahbariyat
  d: "Директор",
  d__o: "заместитель",
  d__2: `Менеджер отдела работы с претензиями по добровольным видам страхования`,
  direktor: "Махмудов Авзал Мамаджанович",
  direktor__orinbosari: "Якубов Тохир Юсуфджанович",
  menejer: "Ахметов Кабул Атаевич",
  // Horihiy hamkorlarimiz
  friend__1__1__title: "Allianz Global Assistance (ранее Mondial Assistance)",
  friend__1__1__subtitle:
    "компания Allianz берет свою историю с 1890 года. Она была основана в Мюнхене, основателем был глава Мюнхенского Общества Перестрахования — Карл фон Тиме, который так же являлся основателем Europaische Reiseversicherung Aktiengesellschaft (ERV).",
  friend__1__1__subtitle__2:
    "В 2014 году Mondial Assistance была переименована в Allianz Global Assistance.",
  friend__1__2__title: "Ассистанская компания CORIS Group",
  friend__1__2__subtitle:
    "компания была основана в 1987 году во Франции, в Париже. На сегодняшний день холдинговая компания CORIS International является одной из крупнейших ассистанских сетей в мире. Она специализируется на организации помощи застрахованным лицам, урегулировании различного рода страховых ущербов.",
  friend__1__3__title: "История компании Холдинг Global Voyager Assistance ",
  friend__1__3__subtitle:
    "начал свою работу в 1998 году. В 2000 году компания становится участником International Assistance Group (IAG) — международной ассоциации сервисных компаний, что сделало возможным сотрудничество с ведущими мировыми ассистансами.",
  // Horihiy hamkorlarimiz 2
  friends__1__1__title: "Международная больница Шох",
  friends__1__1__subtitle: `"Shox International Hospital" - крупнейшая частная медицинская сеть клиник в Узбекистане, специализирующаяся на высокоточную диагностику, научно-техническую лабораторию, хирургические операции и оказании других видов медицинских услуг.`,
  friends__1__1__subtitle__2: `Международный уровень качества, исключительный сервис и высокотехнологичные инновационные решения – главные приоритеты работы нашей клиники. Внедрение передовых международных практик и стандартов позволило "Shox International Hospital" достичь уровня лучших всемирных клиник, доказав, что узбекская медицина может и должна соответствовать международным стандартам.`,
  friends__1__1__subtitle__3: `В сеть медицинских центров "Shox International Hospital" входят 5 действующих медицинских клиник 3 из них расположены в городе Ташкенте и 2 в регионах Республики Узбекистан.`,
  friends__1__1__subtitle__4: `- Город Ташкент, Яккасарайский район, ул. Кичик Халка йули, дом 70-А`,
  friends__1__1__subtitle__5: `- Город Ташкент, Мирабадский район, ул. Ойбек, дом 34.`,
  friends__1__1__subtitle__6: `- Город Ташкент, Учтепинский район, ул. М.Шайхзода, дом 31А.`,
  friends__2__1__title: "Star Med Center",
  friends__2__1__subtitle: `Медицинский центр Star Med Center – многопрофильная клиника, куда вы можете обратиться по любому вопросу, связанному с вашим здоровьем. У нас работают лучшие специалисты имеющие многолетний опыт работы по лечению и диагностике различных заболеваний.`,
  friends__2__1__subtitle__2: `Стационар со всеми условиями`,
  friends__2__1__subtitle__3: `Оснащенная операционная`,
  friends__2__1__subtitle__4: `Диагностика и консультация`,
  friends__2__1__subtitle__5: `Современные технологии`,
  friends__2__1__subtitle__6: `Эффектная физиотерапия`,
  friends__2__1__subtitle__7: `Квалифицированный персонал`,
  // Horihiy hamkorlarimiz 3
  friendss__1__1__title: "Узбекинвест",
  friendss__1__1__subtitle: `Компания экспортно-импортного страхования «Узбекинвест» АО функционирует на рынке в отрасли «общего страхования» и осуществляет страхование по всем 17 классам страхования согласно классификатору страховой деятельности.`,
  friendss__1__1__subtitle__2: `Дата создания:`,
  friendss__1__1__subtitle__3: `Страховая компания «Узбекинвест» образована согласно Указу Президента Республики Узбекистан №УП 745 от 21.01.1994г. и в соответствии с Постановлением Кабинета Министров Республики Узбекистан от 13.04.1994г. N 206.`,
  friendss__1__1__subtitle__4: `Преобразована в Национальную компанию экспортно-импортного страхования «Узбекинвест» с приданием ей статуса официального страхового агентства правительства страны по страхованию экспорта и инвестиций согласно Указу Президента РУ от 18.02.1997г. №УП-1710 и ПКМ РУ от 28.02.1997г. №113. `,
  friendss__1__1__subtitle__5: `1 июля 2020 года, в рамках исполнения Постановления Президента Республики Узбекистан «О мерах по расширению механизмов финансирования и страховой защиты экспортной деятельности» и в соответствие с Постановлением Кабинета Министров РУз «О мерах по дальнейшему совершенствованию деятельности Национальной компании экспортно-импортного страхования «Узбекинвест»»,  компания преобразована в акционерное общество .`,
  friendss__1__1__subtitle__6: `Уставной капитал Компании: 282,2 млрд сум. `,
  friendss__1__1__subtitle__7: `Министерство инвестиций и внешней торговли РУз  (83,33%)`,
  friendss__1__1__subtitle__8: `Миссия Компании: способствовать развитию страховой отрасли Республики Узбекистан, предоставляя качественные страховые услуги по доступным ценам.`,
  friendss__1__1__subtitle__9:`АО «Национальный банк внешнеэкономической деятельности РУз» (16,67%).`,
  // Avto sugurta
  avto__s__1__title: `ОСГОВТС`,
  avto__s__1__subtitle: `Обязательное страхование гражданской ответственности владельцев транспортных средств (ОСГОВТС) – это обусловленный законом вид страхования, направленный на выплату компенсации лицам, пострадавшим в результате дорожно-транспортного происшествия.`,
  avto__s__1__subtitle__2: `Если авария происходит по вине страхователя, в большинстве случаев такой договор страхования позволяет ему выплатить компенсацию пострадавшим без серьезного ущерба собственному бюджету. Таким образом, эта разновидность автострахования облегчает последствия ДТП всем его участникам и нередко может полностью сгладить все последствия этого неприятного инцидента. Полис ОСАГО оформляется на срок длительностью до одного года, после чего требуется его продление. При этом в договор может быть вписан как собственник машины, так и другие лица, допущенные к ее вождению.`,
  avto__s__1__subtitle__3: `Закон предусматривает ряд ситуаций, которые не подлежат компенсации по полису ОСАГО, например, если виновник ДТП находился в состоянии алкогольного или наркотического опьянения или же вел авто с нарушениями правил дорожного движения. Выплаты по полису ОСАГО в Узбекистане осуществляются в течение пяти дней после подписания акта о признании конкретного ДТП страховым случаем. При этом используется следующий порядок выплат:`,
  avto__s__1__subtitle__4: `Компенсация в случае нанесения ущерба имуществу пострадавшего лица не может превышать 35 процентов страховой суммы;`,
  avto__s__1__subtitle__5: `Компенсация в случае причинения вреда здоровью или жизни пострадавшего лица не может превышать 65 процентов от страховой суммы.`,
  avto__s__1__subtitle__6: `Национальная компания «Узбекинвест» поможет вам оформить полис ОСАГО в Ташкенте и других городах Узбекистана. Кроме того, зарегистрировавшись на нашем сайте, вы можете оставить заявку на оформление договора о страховании автотранспорта удаленно, без необходимости лично приезжать к нам в офис. При помощи онлайн-калькулятора вы можете легко произвести расчет стоимости полиса страхования ОСАГО, указав наиболее выгодные и удобные для вас параметры оформления договора. По завершению оформления всех необходимых документов мы доставим полис по указанному вами адресу. При необходимости вы всегда можете рассчитывать на информационную поддержку, которую наши сотрудники осуществляют круглосуточно.`,
  avto__s__2__title: `ЕВРО ПРОТОКОЛ`,
  avto__s__2__subtitle: `Информирование страховщика о дорожно-транспортном происшествии путем составления извещения водителями, участвовавшими в аварии, без участия сотрудников органа внутренних дел`,
  avto__s__2__subtitle__2: `25 ноября 2021 года в Узбекистане начал действовать европротокол`,
  avto__s__2__subtitle__3: `Это значит, что по взаимному согласию сторон можно будет оформлять ДТП без участия инспекторов`,
  avto__s__2__subtitle__4: `ГАИ. Главное, чтобы гражданская ответственность обеих сторон была застрахована.`,
  avto__s__2__subtitle__5: ` После заполнения специальных бланков, которые выдаются при покупке страхового полиса и доступны для скачивания на сайте страховой компании, оба участника ДТП отвозят их в свою страховую компанию. После чего в работу вступают страховщики, чтобы`,
  // Rahbariyat
  menejer__position: `Иҳтиёрий суғурта турлари бўйича даъво ишларини кўрибчиқиш бўлими менежери`,
  direktor__name__1: "Махмудов Авзал Мамаджанович",
  direktor__name__2: "Якубов Тохир Юсуфжанович",
  direktor__name__3: "Ахметов Қобул Атаевич",
  direktor__position__1: "Директор",
  direktor__position__2: "Директор ўринбосари",
  direktor__position__3: `“Ўзбекинвест Ассистанс” МЧЖ Бош менежери`,
  direktor__phone: "Телефон: ",
  direktor__reception__day: "Қабул кунлари: ",
  direktor__reception__day__1:
    "Душанба 8:00-11:00, Чоршанба 8:00-11:00, Жума 8:00-11:00",
  direktor__reception__day__2:
    "Сешанба 8:00-11:00, Пайшанба 8:00-11:00, Шанба 8:00-11:00",
  direktor__reception__day__3:
    "Душанба 8:00-11:00, Чоршанба 8:00-11:00, Жума 8:00-11:00",
  direktor__email: "Электрон манзил: ",
  direktor__content__1__1: `
    Махмудов Авзал Мамаджанович родился 6 августа 1988 года в Ташкенте. 
    Высшее образование. В 2009 году окончил Ташкентский государственный 
    экономический университет со степенью бакалавра, а в 2011 году окончил 
    Ташкентский государственный экономический университет со степенью магистра.`,
  direktor__content__1__2: `С 6 сентября 2021 года Директор ООО «Узбекинвест Ассистанс».`,

  direktor__content__2__1: `
    Тахир Юсуфьянович Якубов родился 22 октября 1989 года в Ташкенте. 
    Степень магистра. В 2013 году получил степень бакалавра Ташкентского 
    государственного экономического университета и степень магистра 
    Ташкентского государственного экономического университета в 2015 году.`,
  direktor__content__2__2: `Заместитель директора ООО «Узбекинвест Ассистанс» с 6 сентября 2021 года`,

  direktor__content__3__1: `
    Ахметов Кабул Атаевич родился 18 августа 1964 года в Ташкенте. 
    Высшее образование. В 1986 году получил степень бакалавра 
    Ташкентского государственного университета и степень магистра 
    Ташкентского государственного экономического университета в 1995 году.`,
  direktor__content__3__2: `С 6 сентября 2021 года генеральный менеджер отдела по работе с претензиями по добровольным видам страхования ОсОО «Узбекинвест Ассистанс».`,
};
export default translationsRu;
