const translationsRu = {
    home:"Главная",
    news:'Новости',
    services:'Услуги',
    about:"О нас",
    contact:"Контакты",
    partners:"Партнерам",
    help:"Документы",
    login:"Войти",
    ru:"Ру",
    uz:"Уз",
    contact__info:"Адреса нашей организации в различных сферах, чтобы вы могли связаться с нами",
    // BTNS words
    view__more__btn:"посмотреть больше",
    read__more__btn:"читать далее",
    send:"Отправить",
    // USEFULL links
    useFull__links:"Полезные ссылки",
    // Lasted Components
    last__news :"Последние новости",
    // Tempus
    medical__assistance :"Медицинский ассистанс",
    medical__assistance__info:"комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.",
    legal__assistance:"Юридический ассистанс",
    legal__assistance__info:"составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;",
    technical__assistance:"Технический ассистанс",
    technical__assistance__info:"Услуги технического комиссара (выезд на место, осмотр, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя), участие в возмещении убытков).",
    personal__assistance:"Персоналный ассистанс",
    personal__assistance__info:"Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов.",
    // Department Component
    depart:"Отделы",
    depart__international:"Отдел международного сотрудничества",
    depart__international__1:`Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение преемственности отношений.`,
    depart__international__2:`Помимо налаживания сотрудничества с новыми партнерами, в обязанности отдела также входит организация оказания необходимой помощи туристам, прибывающим на территорию Республики Узбекистан с туристическим полисом.`,
    depart__international__3:`Сотрудничаем со 127 медицинскими учреждениями во всех областных центрах и отдаленных районах Республики Узбекистан. Среди них самые крупные больницы: «“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”, “Azimed Hospital” “Star med”`,
    depart__international__4:`Нашими зарубежными партнерами являются Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyager Assistance, Remed Assistance и Balt Assistance.`,
    depart__car:"Отдел рассмотрения претензий по видам обязательного автострахования",
    depart__car__1:`По информации Колл-центра компании, необходимо выехать непосредственно на место дорожно-транспортного происшествия, изучить обстоятельства, повлекшие за собой наступление страхового случая, добровольно оформить Извещение (Европротокол в на родном языке) вместе с водителями проверить состояние транспортных средств, поврежденных в результате дорожно-транспортного происшествия, или сделать фото (видео), прием заявлений страхователей (водителей) о наступлении страхового случая, расследование страхового случая, в том числе проверка обоснованности представленного акта оценки, получение заключения комиссии о признании или непризнании страхового случая, сбор необходимых документов для получения полное страховое возмещение виновным и потерпевшим оказать помощь.`,
    depart__car__2:`Составление ежедневных, еженедельных и ежемесячных отчетов о выполненных работах и предоставление их директору общества.`,
    depart__may:"Отдел рассмотрения претензий по видам добровольного автострахования",
    depart__may__1:`На основании заявки, поступивший с Колл-центра Компании, Отдел по рассмотрению претензионных дел обеспечивает немедленный выезд на место ДТП, осуществляет видео-фотофиксацию поврежденных автомобилей и документов, организацию услуг эвакуатора при необходимости, техпомощь автомобилям, осуществляет услуги  «трезвый водитель» и другие необходимые услуги.`,
    depart__may__2:`Организация первичной оценки поврежденных транспортных средств на месте ДТП.`,
    depart__may__3:`Осуществление и организация технической поддержки автомобилей по заявкам местных и иностранных страховых и ассистанс компаний.`,
    depart__may__4:`Рассмотрение поступивших обращений и выдача заключения по добровольным видам страхования транспортных средств.`,
    depart__may__5:`Осуществляет контроль за процессом ремонта поврежденных автомобилей путем выезда непосредственно в автомастерские, обеспечивает оформление 3-х стороннего акта приема-передачи в присутствии автовладельца и представителя автомастерской.`,
    depart__may__6:`Готовить ежедневные, еженедельные и ежемесячные отчеты о выполненных работах и представлять их директору общества.`,
    depart__may__7:`На сегодняшний день мы сотрудничаем с качественными техническими мастерскими в центре всех областей Республики Узбекистан и в городе Ташкенте. Это такие автомастерские, как ООО “JM-AVTO”, ООО “FORSAJ LYUKS AVTO”, YATT SHAYUNUSOV B.R, ООО “PIT STOP MOTORS” (Avtoritet), ООО MAJOR BUSINESS GROUP (CARBOX) и ООО « AVTOTEXXIZMAT»`,
    depart__legal:"Юридическое oтделы",
    depart__legal__1:`В соответствии с требованиями законодательства в целях возврата государственных средств истребовать и (или) взыскать в судебном порядке материальный ущерб, причиненный в порядке регресса, с лиц, виновных в страховом случае.`,
    depart__legal__2:`Представляет в установленном порядке интересы ООО “Узбекинвест Ассистанс” и клиентов Ассистанса в хозяйственном, гражданском, уголовном судах, а также в других органах при осуществлении права регрессного требования к виновным в нанесении ущерба лицам и защите интересов ООО “Узбекинвест Ассистанс” и его клиентов.`,
    depart__legal__3:`Анализирует и обобщает результаты рассмотрения претензионных и судебных дел, а также изучает практику заключения и исполнения договоров`,
    depart__legal__4:`Проводит правовую экспертизу документации, а также визирование договоров и других документов заключаемых (составляемых)  ООО “Узбекинвест Ассистанс” и его клиентами.`,
    // EST Component
    about__1:`Кроме отечественного рынка ООО «Узбекинвест Ассистанс»
    оказывает услуги и зарубежным ассистанс компаниям. На
    сегодняшний день нашими партнёрами являются такие ассистанс
    компании как: Euroasia Assistance, Inter Assist, Мissadena,
    Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global
    Voyadger Assistance, Remed Assistance, и Balt Assistance и др.`,
    about__2:`Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является
    одним из главных ассистанс компании в Республике Узбекистан.`,
    about__3:`Основными преимуществами компании являются `,
    //Footer component
    adress:"Республика Узбекистан, г. Ташкент, 100017, ул. Чупон ота, 6.",
    // Kontakt page
    direct__number:"Прямой контактный номер",
    short__number: "Короткий номер",
    adress__map:"Адресс",
    phone__map:"Телефон",
    follow_us__map:"Подписывайтесь на нас",
    email__map:"Почта",
    // ABOUT Page
    founders:"Основатели",
    founders__1:`Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является одним из главных ассистанс компании в Республике Узбекистан.`,
    founders__2:`Кроме отечественного рынка ООО «Узбекинвест Ассистанс» оказывает услуги и зарубежным ассистанс компаниям. На сегодняшний день нашими партнёрами являются такие ассистанс компании как: Euroasia Assistance, Inter Assist, Мissadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyadger Assistance, Remed Assistance, и Balt Assistance и др`,
    founders__3:"Руководство",
    founders__4:"Партнеры",
    // PARTNERS Page
    partners__title__1:`• Более чем 21-летний опыт работы в сфере предоставления услуг ассистанс - технической, медицинской и юридической помощи.`,
    partners__title__2:`• Круглосуточный диспетчерский центр, оснащенный IP-телефонией, интегрированной с уникальной базой данных, запись телефонных разговоров. `,
    partners__title__3:`• Работа ведется круглосуточно, без перерывов, выходных и праздничных дней.`,
    partners__title__4:`• Профессионально подготовленный кадровый состав, включая высококвалифицированных врачей и юристов.`,
    partners__title__5:`• Организация госпитализации.`,
    partners__title__6:`• Организация репатриации.`,
    // Boxses OTDEL 1
    otdel__1__title__1:"Наши зарубежные партнеры",
    otdel__1__subtitle__1:`Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global
    Assistance, VMA LLC, AP Companies Ltd, Global Voyager
    Assistance, Remed Assistance и Balt Assistance.`,
    otdel__1__title__2:"Наши местные медицинские и технические партнеры",
    otdel__1__subtitle__2:`«“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”,
    “Azimed Hospital” “Star med” ООО "MAK MOTORS", ООО " JM-AVTO
    MCHJ", "Avtoritet", «Forsaj» и др;`,
    otdel__1__title__3:"Наши партнеры среди страховых компаний",
    otdel__1__subtitle__3:`АО «Узбекинвест ЕИСК», Страховая организация ARIA, страховая компания «Ingo Uzbekistan».`,
    // Boxses OTDEL 2 Majburiy
    otdel__2__title__1: "ОСГОВЦ",
    otdel__2__subtitle__1: `означает полис обязательного страхования гражданской ответственности владельцев транспортных средств. Этот тип автострахования требуется для каждого транспортного средства, и его несоблюдение может привести к штрафам.
    Следует обратить внимание на то, что полис ОСГО ВТС покрывает только ущерб имуществу или здоровью третьих лиц. Страховка ОСАГО не возмещает ущерб, нанесенный транспортным средствам владельца, а также травмы, полученные в результате автомобильной аварии. В случае ДТП полис страхования гражданской ответственности защищает от финансовых претензий со стороны владельцев поврежденного имущества, а также от вреда здоровью людей, пострадавших во время происшествия.
    Если к управлению транспортным средством допущено более одного человека, договор ОСАГО оформляется отдельно на каждого водителя. В полисе ОСГОВТС страховые тарифы применяются ко всем страховщикам по единым правилам, установленным законодательством. Страховая сумма по данному виду страхования установлена ​​в размере 40 млн сумов. При этом распределение страховой суммы определяется законом в следующих пределах: на возмещение вреда жизни и здоровью - 65%; 35% на возмещение ущерба, причиненного имуществу потерпевших.
    `,
    otdel__2__subtitle__1__2:"означает полис обязательного страхования гражданской ответственности владельцев транспортных средств.",
    otdel__2__title__2: "ЕВРОПЕЙСКИЙ ПРОТОКОЛ",
    otdel__2__subtitle__2: `ОВД по факту дорожно-транспортного происшествия
    водителями, попавшими в аварию со страховщиком без участия работников органа
    уведомление путем составления уведомления.Европейский протокол в Узбекистане от 25 ноября 2021 года
    приступили к работе.Это означает, что по обоюдному согласию сторон без участия инспекторов
    можно будет оформить ДТП.ГАИ. Главное - гражданство обеих сторон
    ответственность должна быть застрахована.Оформляется после приобретения страхового полиса
    и после заполнения специальных форм, которые можно скачать с сайта страховой компании,
    обе стороны, вовлеченные в аварию, доставляют их в свою страховую компанию. После того,
    страховщики приходят на работу, чтобы договориться о компенсации.`,
    otdel__2__subtitle__2__2:`Сообщить страховщику о возникновении дорожно-транспортного происшествия без участия сотрудников органов внутренних `,
    
    medical__assistance__info__1: "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.",
    medical__assistance__info__2:"Иногда используется терминология, как страховой ассистанс и страховой сервис.",
    medical__assistance__info__3:"Сервисная компания, которая занимается данной деятельностью, берет на себя все заботы относительно поиска медицинского учреждения, организации приема у нужного специалиста, оплаты услуг и транспортировки застрахованного в страну постоянного проживания.",

    yurudik__assistance__info__1:"управление юридического обеспечения:",
    yurudik__assistance__info__2:"предоставление устных и письменных юридических консультаций;",
    yurudik__assistance__info__3:"составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;",
    yurudik__assistance__info__4:"представительство интересов в ходе административного разбирательства в органах дознания и суде. Обжалование постановлений об административной ответственности;",
    yurudik__assistance__info__5:"представительство интересов в гражданском, хозяйственном процессе в суде любой инстанций по искам о возмещении материального и морального ущерба вследствие ДТП;",
    yurudik__assistance__info__6:"представительство интересов в уголовном процессе в суде любой инстанций по гражданским искам о возмещении материального и морального ущерба вследствие ДТП;",
    yurudik__assistance__info__7:"представительство интересов в гражданском, хозяйственном процессе в суде любых инстанций по искам о выплате страхового возмещения;",
    yurudik__assistance__info__8:"юридическая экспертиза авто товароведческих исследований/экспертиз с целью минимизации материального ущерба.",
    techno__assitance__info__1:"Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя) участие в урегулировании убытков).",
    techno__assitance__info__2:"Услуги эвакуатора: транспортировка автомобиля до станции техобслуживания при технической неисправности или повреждении при дорожно-транспортном происшествии (вся территория Республики Узбекистан).",
    techno__assitance__info__3:"- Покрытие ремонта на станциях технического обслуживания в любом регионе Республики Узбекистан независимо от места выдачи полиса",
    techno__assitance__info__4:"- Гарантийные обязательства страховой компании перед страхователем.",
    personal__assistance__info__1:"Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов.",
      // partners PArtners
    parners__four__1:"Мы, команда ARIA, хотим, чтобы вы стали частью нашего сообщества. Наша команда предлагает душевное спокойствие и уверенность. Это позволяет клиентам сосредоточиться на вопросах дальнейшего развития бизнеса.",
    parners__four__2:"Партнеры группы компаний «Авторитет Групп» осуществляют свою деятельность по следующим направлениям: продажа автомобилей, гарантийное и техническое обслуживание автомобилей, грузоперевозки, поставка запчастей.",
    parners__four__3:"Экспортно-импортная акционерная страховая компания «Узбекинвест» работает на рынке общего страхования и занимается всеми 17 видами страхования по классификации страховой деятельности.",
    parners__four__4:"Компания «ИНГО-УЗБЕКИСТАН» — один из крупнейших страховщиков Узбекистана с универсальным портфелем услуг, включающим комплексные программы защиты интересов бизнеса и широкий спектр страховых продуктов для частных лиц.",
}   
export default translationsRu