const translationsRu = {
    home:"Главная",
    news:'Новости',
    services:'Услуги',
    about:"О нас",
    contact:"Контакты",
    partners:"Партнерам",
    help:"Документы",
    login:"Войти",
    ru:"Ру",
    uz:"Уз",
    contact__info:"Адреса нашей организации в различных сферах, чтобы вы могли связаться с нами",
    // BTNS words
    view__more__btn:"посмотреть больше",
    read__more__btn:"читать далее",
    send:"Отправить",
    // USEFULL links
    useFull__links:"Полезные ссылки",
    // Lasted Components
    last__news :"Последние новости",
    // Tempus
    medical__assistance :"Медицинский ассистанс",
    legal__assistance:"Юридический ассистанс",
    technical__assistance:"Технический ассистанс",
    personal__assistance:"Персоналный ассистанс",
    // Department Component
    depart:"Отделы",
    depart__international:"Отдел международного сотрудничества",
    depart__international__1:`Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение преемственности отношений.`,
    depart__international__2:`Помимо налаживания сотрудничества с новыми партнерами, в обязанности отдела также входит организация оказания необходимой помощи туристам, прибывающим на территорию Республики Узбекистан с туристическим полисом.`,
    depart__international__3:`Сотрудничаем со 127 медицинскими учреждениями во всех областных центрах и отдаленных районах Республики Узбекистан. Среди них самые крупные больницы: «“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”, “Azimed Hospital” “Star med”`,
    depart__international__4:`Нашими зарубежными партнерами являются Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyager Assistance, Remed Assistance и Balt Assistance.`,
    depart__car:"Отдел рассмотрения претензий по видам обязательного автострахования",
    depart__car__1:`По информации Колл-центра компании, необходимо выехать непосредственно на место дорожно-транспортного происшествия, изучить обстоятельства, повлекшие за собой наступление страхового случая, добровольно оформить Извещение (Европротокол в на родном языке) вместе с водителями проверить состояние транспортных средств, поврежденных в результате дорожно-транспортного происшествия, или сделать фото (видео), прием заявлений страхователей (водителей) о наступлении страхового случая, расследование страхового случая, в том числе проверка обоснованности представленного акта оценки, получение заключения комиссии о признании или непризнании страхового случая, сбор необходимых документов для получения полное страховое возмещение виновным и потерпевшим оказать помощь.`,
    depart__car__2:`Составление ежедневных, еженедельных и ежемесячных отчетов о выполненных работах и предоставление их директору общества.`,
    depart__may:"Отдел рассмотрения претензий по видам добровольного автострахования",
    depart__may__1:`На основании заявки, поступивший с Колл-центра Компании, Отдел по рассмотрению претензионных дел обеспечивает немедленный выезд на место ДТП, осуществляет видео-фотофиксацию поврежденных автомобилей и документов, организацию услуг эвакуатора при необходимости, техпомощь автомобилям, осуществляет услуги  «трезвый водитель» и другие необходимые услуги.`,
    depart__may__2:`Организация первичной оценки поврежденных транспортных средств на месте ДТП.`,
    depart__may__3:`Осуществление и организация технической поддержки автомобилей по заявкам местных и иностранных страховых и ассистанс компаний.`,
    depart__may__4:`Рассмотрение поступивших обращений и выдача заключения по добровольным видам страхования транспортных средств.`,
    depart__may__5:`Осуществляет контроль за процессом ремонта поврежденных автомобилей путем выезда непосредственно в автомастерские, обеспечивает оформление 3-х стороннего акта приема-передачи в присутствии автовладельца и представителя автомастерской.`,
    depart__may__6:`Готовить ежедневные, еженедельные и ежемесячные отчеты о выполненных работах и представлять их директору общества.`,
    depart__may__7:`На сегодняшний день мы сотрудничаем с качественными техническими мастерскими в центре всех областей Республики Узбекистан и в городе Ташкенте. Это такие автомастерские, как ООО “JM-AVTO”, ООО “FORSAJ LYUKS AVTO”, YATT SHAYUNUSOV B.R, ООО “PIT STOP MOTORS” (Avtoritet), ООО MAJOR BUSINESS GROUP (CARBOX) и ООО « AVTOTEXXIZMAT»`,
    depart__legal:"Юридическое oтделы",
    depart__legal__1:`В соответствии с требованиями законодательства в целях возврата государственных средств истребовать и (или) взыскать в судебном порядке материальный ущерб, причиненный в порядке регресса, с лиц, виновных в страховом случае.`,
    depart__legal__2:`Представляет в установленном порядке интересы ООО “Узбекинвест Ассистанс” и клиентов Ассистанса в хозяйственном, гражданском, уголовном судах, а также в других органах при осуществлении права регрессного требования к виновным в нанесении ущерба лицам и защите интересов ООО “Узбекинвест Ассистанс” и его клиентов.`,
    depart__legal__3:`Анализирует и обобщает результаты рассмотрения претензионных и судебных дел, а также изучает практику заключения и исполнения договоров`,
    depart__legal__4:`Проводит правовую экспертизу документации, а также визирование договоров и других документов заключаемых (составляемых)  ООО “Узбекинвест Ассистанс” и его клиентами.`,
    // EST Component
    about__1:`Кроме отечественного рынка ООО «Узбекинвест Ассистанс»
    оказывает услуги и зарубежным ассистанс компаниям. На
    сегодняшний день нашими партнёрами являются такие ассистанс
    компании как: Euroasia Assistance, Inter Assist, Мissadena,
    Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global
    Voyadger Assistance, Remed Assistance, и Balt Assistance и др.`,
    about__2:`Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является
    одним из главных ассистанс компании в Республике Узбекистан.`,
    about__3:`Основными преимуществами компании являются `,
    //Footer component
    adress:"Республика Узбекистан, г. Ташкент, 100017, ул. Чупон ота, 6.",
    // Kontakt page
    direct__number:"Прямой контактный номер",
    short__number: "Короткий номер",
    adress__map:"Адресс",
    phone__map:"Телефон",
    follow_us__map:"Подписывайтесь на нас",
    email__map:"Почта",
    // ABOUT Page
    founders:"Основатели",
    founders__1:`Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является одним из главных ассистанс компании в Республике Узбекистан.`,
    founders__2:`Кроме отечественного рынка ООО «Узбекинвест Ассистанс» оказывает услуги и зарубежным ассистанс компаниям. На сегодняшний день нашими партнёрами являются такие ассистанс компании как: Euroasia Assistance, Inter Assist, Мissadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyadger Assistance, Remed Assistance, и Balt Assistance и др`,
    founders__3:"Рассказы",
    founders__4:"Партнеры",
    // PARTNERS Page
    partners__title__1:`• Более чем 21-летний опыт работы в сфере предоставления услуг ассистанс - технической, медицинской и юридической помощи.`,
    partners__title__2:`• Круглосуточный диспетчерский центр, оснащенный IP-телефонией, интегрированной с уникальной базой данных, запись телефонных разговоров. `,
    partners__title__3:`• Работа ведется круглосуточно, без перерывов, выходных и праздничных дней.`,
    partners__title__4:`• Профессионально подготовленный кадровый состав, включая высококвалифицированных врачей и юристов.`,
    partners__title__5:`• Организация госпитализации.`,
    partners__title__6:`• Организация репатриации.`,
}
export default translationsRu